<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url('https://themes.googleusercontent.com/fonts/css?kit=MSSLfUayeNh9PW3ng9UWrqPqkO_clMDF6VDWdjQbdvNQWyTlxFRAKCCEJuRs02jgDkHl4V-vbZae0saq2Lw3NA');ol{margin:0;padding:0}table td,table th{padding:0}.c15{padding-top:0pt;border-bottom-color:#4f81bd;border-bottom-width:1pt;padding-bottom:4pt;line-height:1.0;border-bottom-style:solid;orphans:2;widows:2;text-align:left}.c22{color:#17365d;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:26pt;font-family:"Calibri";font-style:normal}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c12{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:10pt;font-family:"Times New Roman";font-style:normal}.c17{color:#4f81bd;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:9pt;font-family:"Times New Roman";font-style:normal}.c3{padding-top:14pt;padding-bottom:14pt;line-height:1.1500000000000001;orphans:2;widows:2;text-align:justify}.c4{padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:left}.c23{color:#4f81bd;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Calibri"}.c20{padding-top:0pt;padding-bottom:0pt;line-height:1.1500000000000001;orphans:2;widows:2;text-align:justify}.c11{padding-top:0pt;padding-bottom:10pt;line-height:1.0;orphans:2;widows:2;text-align:justify}.c2{color:#000000;text-decoration:none;vertical-align:baseline;font-size:12pt;font-style:normal}.c16{color:#000000;text-decoration:none;vertical-align:baseline;font-size:14pt;font-style:normal}.c6{padding-top:0pt;padding-bottom:0pt;line-height:1.0;text-align:left}.c19{background-color:#ffffff;max-width:368.2pt;padding:85pt 113.4pt 85pt 113.4pt}.c13{border:1px solid black;margin:5px}.c0{font-weight:400;font-family:"Times"}.c18{font-weight:400;font-family:"Cambria"}.c14{width:33%;height:1px}.c7{font-weight:700;font-family:"Times"}.c21{font-style:italic}.c5{height:12pt}.c10{background-color:#00ff00}.c9{vertical-align:super}.c8{page-break-after:avoid}.title{padding-top:0pt;color:#17365d;border-bottom-color:#4f81bd;border-bottom-width:1pt;font-size:26pt;padding-bottom:4pt;font-family:"Calibri";line-height:1.0;border-bottom-style:solid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#4f81bd;font-size:12pt;padding-bottom:0pt;font-family:"Calibri";line-height:1.0;font-style:italic;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:12pt;font-family:"Cambria"}p{margin:0;color:#000000;font-size:12pt;font-family:"Cambria"}h1{padding-top:0pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:0pt;font-family:"Times";line-height:1.0;orphans:2;widows:2;text-align:left}h2{padding-top:0pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:0pt;font-family:"Times";line-height:1.0;orphans:2;widows:2;text-align:left}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"Cambria";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"Cambria";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"Cambria";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"Cambria";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}</style></head><body class="c19"><p class="c15 title"><span class="c22">Das Fach Deutsch an norwegischen Hochschulen</span></p><p class="c4 subtitle"><span class="c21 c23">Status quo und m&ouml;gliche Zukunftsperspektiven</span></p><p class="c3"><span class="c2 c0">Ziel dieses Beitrags ist es, einen kurzen &Uuml;berblick &uuml;ber den gegenw&auml;rtigen Zustand des Deutschstudiums in Norwegen zu geben und nach dieser Bestandsaufnahme einige Vorschl&auml;ge f&uuml;r eine m&ouml;gliche k&uuml;nftige Ausrichtung und Schwerpunktsetzung des Studienangebots zu skizzieren.</span></p><h1 class="c4"><span class="c16 c7">1. Historische Vorbemerkung</span></h1><p class="c3"><span class="c0">Das Studium der deutschen Sprache, Literatur und Kultur hat eine lange Tradition in </span><span class="c0">Norwegen</span><sup><a href="#cmnt1" id="cmnt_ref1">[a]</a></sup><span class="c0">.</span><sup class="c0 c9"><a href="#ftnt1" id="ftnt_ref1">[1]</a></sup><span class="c0">&nbsp;Als Universit&auml;tsfach mit vorrangig </span><span class="c0 c21">philologischer</span><span class="c2 c0">&nbsp;Pr&auml;gung wurde Deutsch an den gro&szlig;en Universit&auml;ten des Landes &ndash; der Universit&auml;t Oslo und der Universit&auml;t Bergen sowie der Norwegischen Lehrerhochschule in Trondheim &ndash; bis in die 1960er Jahre hinein unterrichtet (vgl. Lindemann 2008, 105). In der Folge der bedarfsorientierten Neuausrichtung des Lehrangebots vor allem auf den Beruf des Deutschlehrers an Mittel- und Oberschulen (ungdomsskole, videreg&aring;ende skole) wurden sowohl die bestehenden Studieng&auml;nge inhaltlich wie personell erweitert, als auch mit den Regionalhochschulen in &Oslash;stfold, Agder, Stavanger, Volda und Troms&oslash; neue Studienorte f&uuml;r Deutsch etabliert.</span></p><p class="c3"><span class="c2 c0">Seit den 1990er Jahren, die aufgrund demographischer Entwicklungen einen besonders starken Studentenzuwachs &ndash; auch im Fach Deutsch &ndash; erlebten, ist die Zahl der Studierenden, die sich f&uuml;r ein Deutschstudium entscheiden, stark r&uuml;ckl&auml;ufig. Dies hat unter anderem dazu gef&uuml;hrt, dass vor allem an den Regionalhochschulen (die h&auml;ufig gerade einen Schwerpunkt in der Lehrerausbildung setzen), die Studienangebote f&uuml;r DaF reduziert und mithin eingestellt worden sind.</span></p><p class="c3"><span class="c2 c0">In ihrem 2008 erschienenen, den Stand von 2007 widerspiegelnden Beitrag &bdquo;Zur Entwicklung des Faches Deutsch an norwegischen Universit&auml;ten und Hochschulen&ldquo; konnte Beate Lindemann noch elf universit&auml;re Einrichtungen mit Deutschangeboten auflisten. Die Situation heute, 10 Jahre sp&auml;ter, sieht dagegen deutlich schlechter aus. Trotz vieler Universit&auml;ts- und Hochschulneugr&uuml;ndungen sowie einiger Fusionen in den letzten Jahren, ist das universit&auml;re DaF-Angebot stark geschrumpft. Nur noch an sechs Hochschuleinrichtungen kann Deutsch studiert werden. Ich liste nachfolgend die Studienstandorte mit den entsprechenden Studienprogrammen auf.</span></p><p class="c3"><span class="c2 c0">[Einf&uuml;gen etwas zum spezifischen Studienaufbau in Norwegen: &Aring;rsstudium, B.A., M.A., PhD; Lektorprogramm]</span></p><h1 class="c4"><span class="c16 c7">2. Studienstandorte</span></h1><h2 class="c4"><span class="c2 c7">Universit&auml;t Oslo (UiO)</span></h2><p class="c3"><span class="c0">Die Universit&auml;t Oslo ist die gr&ouml;&szlig;te und zugleich die &auml;lteste und traditionsreichste h&ouml;here Bildungseinrichtung in Norwegen. 1951 bis </span><span class="c0 c10">200x</span><span class="c0 c2">&nbsp;hatte sie ein eigenst&auml;ndiges &bdquo;Institut f&uuml;r Germanistik&ldquo;. Der Fachbereich Deutsch (tysk), der die Gebiete Deutsche Sprache, Literatur und Kultur umfasst, ist jetzt in das &bdquo;Institut f&uuml;r Literatur, Gebietsstudien und Europ&auml;ische Sprachen&ldquo; (ILOS) integriert. Deutsch ist mit sechs Professoren und einer schwankenden Zahl an wissenschaftlichen Mitarbeitern personell noch immer recht gut ausgestattet.</span></p><p class="c3"><span class="c2 c0">Das Fach kann im Rahmen des 3j&auml;hrigen Bachelor-Studiengangs (180 ECST) &bdquo;Europ&auml;ische Sprachen&ldquo; als Studienrichtung studiert werden. Daran kann ein 2j&auml;hriges Master-Studium (120 ECTS) &bdquo;Europ&auml;ische Sprachen&ldquo;, ebenfalls mit der Studienrichtung Deutsch, angeschlossen werden. Eine Alternative bietet das sog. Jahresstudium (&aring;rsenhet) mit 60 ECTS, welches im Rahmen anderer BA-Studieng&auml;nge sowie der Fort- und Weiterbildung studiert werden kann. Das Jahresstudium deckt sich mit den ersten zwei Semestern des BA-Studiengangs &bdquo;Europ&auml;ische Sprachen&ldquo; (mit der Studienrichtung Deutsch). Dar&uuml;ber hinaus kann Deutsch als Fach seit kurzem auch innerhalb der 5j&auml;hrigen Lehrerausbildung (lektorutdanning) in der Studienrichtung &bdquo;Fremdsprachen&ldquo; gew&auml;hlt werden. Hierbei entfallen 80 ECTS auf den Bereich Deutsch, der als Hauptfach zusammen mit einem (fremdsprachlichen oder gesellschaftswissenschaftlichen) Nebenfach gew&auml;hlt werden kann.</span></p><p class="c3"><span class="c2 c0">Es ist m&ouml;glich, einzelne Seminare, Module oder Modulgruppen aus dem Studienangebot Deutsch innerhalb anderer Studienf&auml;cher als sog. freie Module mit 40 bis 80 ECTS zu belegen.</span></p><p class="c3"><span class="c2 c0">Die Universit&auml;t Oslo nimmt Doktoranden nur noch im Rahmen des von den Fakult&auml;ten administrierten allgemeinen PhD-Programms auf, was mit einer Anstellung als wissenschaftlicher Mitarbeiter auf Zeit (stipendiat), der entweder einem der Institute oder einem der interdisziplin&auml;ren Forschungsteams zugeordnet ist, einhergeht. Es gibt daher kein spezielles PhD-Programm f&uuml;r den Fachbereich Deutsch. F&uuml;r die obligatorische Ausbildungskomponente innerhalb des meist 3j&auml;hrigen PhD ist die Geisteswissenschaftliche Fakult&auml;t zust&auml;ndig. Zur Zeit hat der Fachbereich eine Doktorandin.</span></p><h2 class="c4"><span class="c2 c7">Universit&auml;t Bergen (UiB)</span></h2><p class="c3"><span class="c2 c0">Die Universit&auml;t Bergen, die seit den 1950er Jahren Deutsch als Studiengang anbietet, ist gegenw&auml;rtig mit f&uuml;nf Professoren und ebenso vielen wissenschaftlichen Mitarbeitern und einer DAAD-Lektorin verh&auml;ltnism&auml;&szlig;ig gut ausgestattet und hat ein mit der UiO vergleichbares Studienangebot Deutsch (Sprache, Literatur und Kultur). Angesiedelt ist das Fach am &bdquo;Institut f&uuml;r Fremdsprachen&ldquo;.</span></p><p class="c3"><span class="c2 c0">Die UiB bietet ein 3j&auml;hriges BA-Studium Deutsch an (180 ECTS); an dieses kann ein 2j&auml;hriges Master-Studium Deutsch (120 ECTS) angeschlossen werden. Ebenfalls bietet die Universit&auml;t das Jahresstudium mit 60 ECTS an, das dem ersten Studienjahr im 3j&auml;hrigen BA-Studium entspricht. Im Rahmen der 5j&auml;hrigen Lehrerausbildung mit der Studienrichtung &bdquo;Fremdsprachen&ldquo; kann Deutsch (wie auch an der Universit&auml;t Oslo) als Fach studiert werden. Hierbei entfallen bei der Wahl als Nebenfach 65 ECTS auf Deutsch, bei der Wahl als Hauptfach 85 ECTS. Obligatorisch sowohl f&uuml;r den BA Deutsch als auch das Jahresstudium ist ein sechsw&ouml;chiger Studienaufenthalt in Kiel, am Deutsch-Norwegischen Studienzentrum (DNSZ) der Christian-Albrechts-Universit&auml;t.</span></p><p class="c3"><span class="c2 c0">Der BA-Studiengang &bdquo;Sprache und Interkulturelle Kommunikation&ldquo; (auslaufend, zum Herbst 2017 keine Einschreibung mehr m&ouml;glich) konnte mit Deutsch als Schwerpunkt (150 ECTS) studiert werden.</span></p><p class="c3"><span class="c2 c0">Vergleichbar mit der Universit&auml;t Oslo ist auch an der Universit&auml;t Bergen die PhD-Ausbildung zentral von der Geisteswissenschaftlichen Fakult&auml;t administriert. Die Doktoranden bewerben sich i.d.R. mit einem freien Dissertationsprojekt bei der Fakult&auml;t, m&uuml;ssen bei der Bewerbung jedoch angeben, welchem Fachbereich sie mit ihrem Projekt angeh&ouml;ren wollen. Z.z. hat der Fachbereich Deutsch an der UiB drei Doktorandinnen.</span></p><h2 class="c4"><span class="c2 c7">Universit&auml;t Agder (UiA)</span></h2><p class="c3"><span class="c2 c0">Die Universit&auml;t Agder (vormals Regionalhochschule Agder) mit dem Hauptcampus in Kristiansand ist eine relativ junge Universit&auml;t mit vor allem angewandten und Professionsstudieng&auml;ngen, vorrangig im Bereich der Lehrerausbildung. Mit zwei Professoren und einem wissenschaftlichen Mitarbeiter ist das Fach Deutsch verh&auml;ltnism&auml;&szlig;ig klein. Es ist an der Fakult&auml;t f&uuml;r Geistes- und Erziehungswissenschaften angesiedelt.</span></p><p class="c3"><span class="c2 c0">Deutsch kann an der UiA nur als Jahresstudium mit 60 ECTS oder im Rahmen der 5j&auml;hrigen Lehrerausbildung als Nebenfach studiert werden. Es ist allerdings m&ouml;glich, Module aus dem Bereich Deutsch im Rahmen anderer Studieng&auml;nge zu belegen. Eine Kombination des Jahresstudium Deutsch mit der 2j&auml;hrigen Praktisch-P&auml;dagogischen Ausbildung (PPU) erm&ouml;glicht den Zugang zum Lehrerberuf.</span></p><p class="c3"><span class="c2 c0">Bis 2015 konnte ein BA-Studium Deutsch aufgenommen werden. Aufgrund r&uuml;ckl&auml;ufiger Studienbewerberzahlen ist das BA-Studium bis auf Weiteres eingestellt.</span></p><h2 class="c4"><span class="c2 c7">Arktische Universit&auml;t Troms&oslash; (UiT)</span></h2><p class="c3"><span class="c2 c0">An der &bdquo;n&ouml;rdlichsten Universit&auml;t der Welt&ldquo; mit ihrem Hauptcampus in Troms&oslash; besteht das Fach Deutsch derzeit aus zwei Professoren und einer wissenschaftlichen Mitarbeiterin.</span></p><p class="c3"><span class="c2 c0">Im Zuge der Fusion der Universit&auml;t Troms&oslash; mit den Regionalhochschulen in Narvik und Harstad 2016 und einer allgemeinen Neuprofilierung des Studienangebots sind an der Geisteswissenschaftlichen Fakult&auml;t die BA-Studieng&auml;nge &bdquo;Sprache und Literatur&ldquo; sowie &bdquo;Sprache und Wirtschaft&ldquo; mit dem Schwerpunkt Deutsch eingestellt worden. Derzeit kann in Troms&oslash; lediglich ein Jahresstudium Deutsch mit 60 ECTS aufgenommen werden. Das Jahresstudium l&auml;sst sich mit p&auml;dagogischen Studieng&auml;ngen kombinieren und ist f&uuml;r die Bef&auml;higung zum Deutschlehrer an Mittel- und Oberschulen ausreichend. Die Wahl einzelner Module aus dem Bereich Deutsch innerhalb anderer Studienf&auml;cher sowie als Weiter- und Fortbildungsstudium ist ebenfalls m&ouml;glich.</span></p><h2 class="c4"><span class="c2 c7">Naturwissenschaftlich-Technische Universit&auml;t Trondheim (NTNU)</span></h2><p class="c3"><span class="c2 c0">Die Naturwissenschaftlich-Technische Universit&auml;t Trondheim bietet seit 1961 (damals noch als &bdquo;Norwegische Lehrerhochschule&ldquo;) ein Studium Deutsch an. Mit f&uuml;nf Professoren und 4 wissenschaftlichen Mitarbeitern ist das Fach, das am &bdquo;Institut f&uuml;r Sprache und Literatur&ldquo; der Geisteswissenschaftlichen Fakult&auml;t angesiedelt ist, recht gut ausgestattet. Die NTNU tr&auml;gt einen gro&szlig;en Anteil der (regionalen) Lehrerausbildung, ist aber vor allem im naturwissenschaftlich-technischen Bereich f&uuml;hrend in Norwegen.</span></p><p class="c3"><span class="c2 c0">Derzeit gibt es die M&ouml;glichkeit, Deutsch (Sprache, Literatur und Kultur) im Rahmen eines 3j&auml;hrigen BA-Studiengangs &bdquo;Deutsch&ldquo; mit 180 ECTS zu studieren. Daran kann ein 2j&auml;hriges Master-Studium (120 ECTS) &bdquo;Deutsch&ldquo; angeschlossen werden. Ein entsprechendes Jahresstudium mit 60 ECTS wird auch in Trondheim angeboten, insbesondere als Weiter- und Fortbildungsprogramm sowie in Kombination mit anderen, besonders p&auml;dagogischen Studieng&auml;ngen, die dann zum Lehrerberuf an Mittel- und Oberschulen bef&auml;higen. Auch hier deckt sich das Jahresstudium mit den ersten zwei Semestern des BA-Studiengangs &bdquo;Deutsch&ldquo;. </span></p><p class="c3"><span class="c2 c0">Bis zum Herbst 2016 wurde in Trondheim der BA-Studiengang &bdquo;Europastudien&ldquo; mit Deutsch als Studienschwerpunkt angeboten. In diesem sprach-, kultur- sowie vor allem politikwissenschaftlichen Studiengang konnte Deutsch mit einem Umfang von 52,5 ECTS eingebracht werden. Allerdings kann der Schwerpunkt &bdquo;Deutsch&ldquo; ab dem Studienjahr 2017/18 nicht mehr gew&auml;hlt werden. </span></p><p class="c3"><span class="c2 c0">Die NTNU bietet im Rahmen der 5j&auml;hrigen Lehrerausbildung indes die M&ouml;glichkeit, Deutsch als Hauptfach (mit einem weiteren Nebenfach) im Umfang von 165 ECTS zu studieren.</span></p><h2 class="c4"><span class="c2 c7">Regionalhochschule &Oslash;stfold in Halden (Hi&Oslash;)</span></h2><p class="c3"><span class="c2 c0">Die Regionalhochschule &Oslash;stfold mit ihren beiden Studienstandorten in Halden und Fredrikstad hat eine professionsorientierte Ausrichtung mit einem Schwerpunkt in der Fort- und Weiterbildung sowie der Lehrerausbildung. Aktuell bietet die Hochschule ein Jahresstudium im Fach Deutsch (Sprache, Literatur und Kultur) im Umfang von 60 ECTS an. Dieses kann, wie an den anderen Universit&auml;ten und Hochschulen, mit einer p&auml;dagogisch-praktischen Ausbildung (PPU) verbunden werden und bef&auml;higt zum Unterrichten im Fach Deutsch als Fremdsprache an Mittel- und Oberschulen. </span></p><p class="c3"><span class="c0">Alternativ kann Deutsch im Rahmen des 4j&auml;hrigen MA-Studiengangs &bdquo;Fremdsprache in der Schule&ldquo; in Teilzeit studiert werden (120 ECTS). Es wird dar&uuml;ber hinaus die M&ouml;glichkeit geboten, ein Aufbaustudium &bdquo;Deutsch&ldquo; im Umfang von 30 bis 70 ECTS zu absolvieren; das Fach kann zudem im &ndash; dem </span><span class="c0 c21">Studium generale</span><span class="c2 c0">&nbsp;vergleichbaren &ndash; BA-Studiengang &bdquo;Gesellschaft, Sprache und Kultur&ldquo; mit mindestens 60, maximal 90 ECTS (einer Kombination aus dem Jahresstudium Deutsch sowie dem Aufbaustudium) studiert werden. Deutsch kann schlie&szlig;lich auch als Wahlfach mit 40 ECTS im 3j&auml;hrigen BA-Studiengang &bdquo;Internationale Kommunikation&ldquo; belegt werden.</span></p><p class="c3"><span class="c2 c0">Das Studienangebot Deutsch an der Regionalhochschule &Oslash;stfold ist netzbasiert, d.h. der gr&ouml;&szlig;te Teil des Unterrichts findet online statt, mit einigen wenigen Blockseminaren in Halden. Es richtet sich nicht ausschlie&szlig;lich, aber vorzugsweise an bereits berufst&auml;tige Lehrer in Norwegen und dem nordischen Ausland, die Deutsch als Zusatzqualifikation erwerben oder ihre Deutschkenntnisse auffrischen wollen.</span></p><h2 class="c4"><span class="c2 c7">Norwegische Handelshochschule (NHH)</span></h2><p class="c3"><span class="c2 c0">Die Norwegische Handelshochschule ist eine der &auml;ltesten h&ouml;heren Bildungseinrichtungen, die Deutsch in ihrem Studienprogramm haben. Seit der Gr&uuml;ndung 1936 wird Deutsch mit dem Schwerpunkt auf Wirtschaftsdeutsch unterrichtet (vgl. Lindemann 2008, 111). Mittlerweile ist Deutsch kein verpflichtender Teil des Betriebswirtschaftsstudiums an der Handelshochschule mehr, wird jedoch in Form von drei Modulen &ndash; &bdquo;Wirtschaftsdeutsch I&ldquo;, &bdquo;Wirtschaftsdeutsch II&ldquo; sowie der &bdquo;Einf&uuml;hrung in Wirtschafts- und Politikgeschichte der deutschsprachigen L&auml;nder&ldquo; &ndash; als Wahlfach im Rahmen des 3j&auml;hrigen BA-Studiengangs &bdquo;Betriebswirtschaft&ldquo; angeboten.</span></p><h2 class="c4"><span class="c2 c7">Zusammenfassung</span></h2><p class="c3"><span class="c2 c0">Hatten 2007 noch elf norwegische Universit&auml;ten, Regional- und Handelshochschulen Deutsch in Form vollumf&auml;nglicher Studieng&auml;nge auf BA- und MA-Niveau oder als Zusatz-, Aufbau- oder Weiterbildungsstudium angeboten, sind 2017 nurmehr sieben h&ouml;here Bildungseinrichtungen &uuml;brig, die Deutsch in irgendeiner Form anbieten. Ausschlie&szlig;lich die Universit&auml;ten in Oslo, Bergen und Trondheim erm&ouml;glichen ein vollumf&auml;ngliches Deutschstudium auf Bachelor sowie auf Masterniveau und decken dabei sowohl Sprache, als auch Literatur und Kultur ab. Als Jahresstudium oder im Rahmen der Lehrerausbildung kann Deutsch auch an den Regionalhochschulen in Agder und &Oslash;stfold sowie an der Arktischen Universit&auml;t Troms&oslash; studiert werden. Lediglich als frei belegbares Fremdsprachmodul kann Deutsch an der Norwegischen Handelshochschule in Bergen sowie an der Regionalhochschule &Oslash;stfold belegt werden.</span></p><p class="c3"><span class="c2 c0">Die &uuml;brigen (Regional)Hochschulen in Stavanger (UiS), Volda (HiVolda), Oslo und Akershus (HiOA) und das Betriebswirtschaftliche Institut in Oslo (BI) haben heute kein Angebote f&uuml;r das Fach Deutsch mehr. Die neuen Regionalhochschulen in S&uuml;dostnorwegen (HSN) und Vestland (HVL) sowie die Nordlands- (UiN) und die Inlandsuniversit&auml;t (INN) bieten ebenfalls keinen DaF-Unterricht an.</span></p><p class="c3"><span class="c2 c0">Tendenziell schrumpfen die Studienangebote im DaF-Bereich auf das 60 ECTS umfassende Jahresstudium &bdquo;Deutsch&ldquo; zusammen, das sich sowohl in die Lehrer-Aus- und weiterbildung integrieren, als auch mit anderen Studienf&auml;chern kombinieren oder als Fortbildung berufsbegleitend studieren l&auml;sst.</span></p><p class="c3"><span class="c2 c0">[Hinweis zum DNSZ in Kiel und den M&ouml;glichkeiten des Studiums im deutschsprachigen Ausland]</span></p><p class="c3"><span class="c2 c0">[wichtig!! Hinweis darauf, dass ein Deutschstudium zwar ohne Vorkenntnisse aufgenommen, jedoch nur mit ausreichenden Sprachkenntnissen aus der Mittel- und Oberschule erfolgreich studiert werden kann. Keine Universit&auml;t bietet Vorstudiensprachkurse oder Einf&uuml;hrungssprachkurse (mehr) an. Vgl. Troms&oslash; Vorstudiensprachkurs und Mgl. in Kiel zu studieren]</span></p><h1 class="c4"><span class="c7 c16">3. Studierendenzahlen im Fach Deutsch</span></h1><p class="c3"><span class="c0">Das Zentralregister &ldquo;Samordna opptak&rdquo;</span><sup class="c0 c9"><a href="#ftnt2" id="ftnt_ref2">[2]</a></sup><span class="c2 c0">&nbsp;erhebt seit 2007 Bewerberzahlen f&uuml;r alle &ouml;ffentlichen Hochschulen und Universit&auml;ten in Norwegen, aufgeschl&uuml;sselt nach F&auml;chern. Ich habe f&uuml;r die Jahre 2007 bis 2016 die Bewerberzahlen sowie die Studienplatzangebote verzeichnet und in einem Verlaufsdiagramm dargestellt.</span></p><p class="c3 c8"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 490.93px; height: 252.53px;"><img alt="" src="images/image1.png" style="width: 490.93px; height: 252.53px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c11"><span class="c17">Abb.&nbsp; 1 Gesamtzahl Bewerber f&uuml;r das Fach Deutsch an norwegischen Universit&auml;ten und Hochschulen</span></p><p class="c3"><span class="c2 c0">Im Erhebungszeitraum liegen Bewerberzahlen und Studienplatzangebote f&uuml;r das Fach Deutsch nur von den Universit&auml;ten Oslo, Bergen, Agder, Stavanger und Trondheim sowie der Regionalhochschule &Oslash;stfold vor &ndash; DaF wird zwar auch an der Arktischen Universit&auml;t Troms&oslash; (UiT) und der Norwegischen Handelshochschule (NHH) unterrichtet, da es dort kein selbst&auml;ndiges Studienfach ist, jedoch nicht im Zentralregister erfasst.</span></p><p class="c3"><span class="c0">Es zeigt sich, dass die Gesamtanzahl</span><sup class="c0 c9"><a href="#ftnt3" id="ftnt_ref3">[3]</a></sup><span class="c0">&nbsp;der Studienbewerber f&uuml;r DaF in den letzten 10 Jahren gestiegen ist: haben zum Studienjahr 2007/08 noch xx Bewerber Deutsch als Studienfach in Erw&auml;gung gezogen, hat sich diese Zahl im Studienjahr 2016/17 </span><span class="c0 c10">yy</span><span class="c0">. Vergleicht man diese Zahlen jedoch mit der Gesamtzahl aller Studienbewerber</span><span class="c0 c10">, &hellip; [Vermutung: im Verh&auml;ltnis studieren weniger DaF; Tendenz fallend]</span><span class="c0">. </span><span class="c0">Die generellen Zahlen in Abb.&nbsp;1 spiegeln nicht die tats&auml;chliche Anzahl von Studienanf&auml;ngern in einem der Deutschf&auml;cher wieder, sondern sollen illustrieren, wie viele Studienbewerber j&auml;hrlich ein Deutschstudium &uuml;berhaupt n&auml;her in Betracht ziehen.</span><sup><a href="#cmnt2" id="cmnt_ref2">[b]</a></sup><span class="c2 c0">&nbsp;Die tats&auml;chlichen Studierendenzahlen f&uuml;r DaF sind demgegen&uuml;ber deutlich geringer, wie Abb.&nbsp;2 zeigt:</span></p><p class="c3 c8"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 490.93px; height: 255.87px;"><img alt="" src="images/image2.png" style="width: 490.93px; height: 255.87px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c11"><span class="c17">Abb.&nbsp; 2 Zugelassene Erstsemesterstudierende f&uuml;r das Fach Deutsch an norwegischen Hochschulen</span></p><p class="c3"><span class="c2 c0">Von den Studierenden, die sich f&uuml;r DaF als Erste-Wahl-Fach entscheiden, w&auml;hlt die Mehrheit (xx%) das Jahresstudium Deutsch; einen BA-Studiengang belegen nur xx%. F&uuml;r das Masterstudium liegen keine zentralen Zahlen vor, erfahrungsgem&auml;&szlig; sind die Studienanf&auml;ngerzahlen jedoch niedriger als in den BA-Studieng&auml;ngen.</span></p><p class="c3"><span class="c2 c0">[Einf&uuml;gen Grafik zu Verteilung der Bewerberzahlen auf BA und Jahresstudium]</span></p><p class="c3 c5"><span class="c2 c0"></span></p><h1 class="c4"><span class="c16 c7">Ausblick</span></h1><p class="c3" id="h.gjdgxs"><span class="c2 c0">[k&uuml;rz, pr&auml;gnant, paar Hinweise auf Tendenzen in HumMeld und FSS sowie Zeitungs- und Magazinartikeln zu tysk i Norge sowie Tysklandstrategie der Regierung etc.]</span></p><p class="c3"><span class="c0">Das nationale Zentrum f&uuml;r Fremdsprachausbildung, Fremmedspr&aring;ksenteret hat f&uuml;r die Jahre 2012&ndash;2014,</span><sup class="c0 c9"><a href="#ftnt4" id="ftnt_ref4">[4]</a></sup><span class="c0">&nbsp;2015/2016</span><sup class="c0 c9"><a href="#ftnt5" id="ftnt_ref5">[5]</a></sup><span class="c0">&nbsp;und 2016/2017</span><sup class="c0 c9"><a href="#ftnt6" id="ftnt_ref6">[6]</a></sup><span class="c0">&nbsp;eigene Erhebungen zu Studien- und Examenszahlen vorgelegt. Die allgemeine Beobachtung ist, dass eine deutlich geringere Anzahl Studienbewerber sich f&uuml;r das Fach Deutsch an Universit&auml;ten entscheiden als das die Sch&uuml;lerzahlen an den Mittel- und Oberschulen erwarten lassen w&uuml;rden. Deutsch gilt als &lsquo;kleines Sprachfach&rsquo; an den Universit&auml;ten. Diese Beobachtung deckt sich mit einer generell r&uuml;ckl&auml;ufigen Anzahl Studierender in Fremdsprachf&auml;chern (im Studienjahr 2015/16 haben in Norwegen nur 3% aller Studienbewerber ein Sprachfach gew&auml;hlt)</span><sup class="c0 c9"><a href="#ftnt7" id="ftnt_ref7">[7]</a></sup><span class="c2 c0">, einzige Ausnahme sind das Chinesische und das Japanische. Die relativ geringen Studierendenzahlen in DaF haben zur Folge, dass wenige Deutschlehrer ausgebildet werden&hellip;</span></p><p class="c5 c20"><span class="c2 c18"></span></p><hr class="c14"><div><p class="c4"><a href="#ftnt_ref1" id="ftnt1">[1]</a><span class="c12">&nbsp;Einen historischen &Uuml;berblick &uuml;ber die norwegische Germanistik (vor allem an der Universit&auml;t Oslo) bis in die Mitte des 20. Jh. gibt Ottar Gr&oslash;nvik: Zur Geschichte der norwegischen Germanistik bis 1950. In: Askedal, Jon Ole (Hg.): Germanistik und Niederlandistik in Oslo. Beitr&auml;ge zu Anla&szlig; des 50-j&auml;hrigen Bestehens des Germanistischen Instituts der Universit&auml;t Oslo. Frankfurt/Main 2003, S.&nbsp;9&ndash;21. Die Entwicklung bis in die 2000er Jahre werden bei Beate Lindemann: Zur Entwicklung des Faches Deutsch an norwegischen Universit&auml;ten und Hochschulen. In: &hellip; 2008, S.&nbsp;105&ndash;118 ab.</span></p></div><div><p class="c4"><a href="#ftnt_ref2" id="ftnt2">[2]</a><span class="c12">&nbsp;https://www.samordnaopptak.no/info/om/sokertall/ [gesehen am 2.&nbsp;August&nbsp;2017]</span></p></div><div><p class="c4"><a href="#ftnt_ref3" id="ftnt3">[3]</a><span class="c12">&nbsp;Das Zentralregister listet alle Bewerber auf, die Deutsch als Studienfach in ihrem Zulassungsantrag angegeben haben. Hiervon geben die meisten Bewerber Deutsch als so genanntes 2.-Wahl Studienfach an, d.h., sie nehmen also nur dann ein Deutschstudium auf, wenn sie f&uuml;r ihr 1.-Wahl-Fach nicht zugelassen worden sind. Die Zahl der Bewerber mit Deutsch als 1.-Wahl-Fach ist signifikant geringer (vgl. Grafik ##).</span></p></div><div><p class="c4"><a href="#ftnt_ref4" id="ftnt4">[4]</a><span class="c12">http://www.fremmedspraksenteret.no/neted/services/file/?hash=aee824f8aad3e13bbbd34e1e9212b0af (auf Norwegisch)</span></p></div><div><p class="c4"><a href="#ftnt_ref5" id="ftnt5">[5]</a><span class="c12">http://www.fremmedspraksenteret.no/neted/services/file/?hash=4b00a0a06294db6647a32715cbea4907 (auf Norwegisch)</span></p></div><div><p class="c4"><a href="#ftnt_ref6" id="ftnt6">[6]</a><span class="c12">http://www.fremmedspraksenteret.no/neted/services/file/?hash=2d6ece3f8a2f8d05d8ca4b69ff73eb5b (auf Norwegisch)</span></p></div><div><p class="c4"><a href="#ftnt_ref7" id="ftnt7">[7]</a><span class="c12">&nbsp;Humanioramelding [genaue Seitenzahl].</span></p></div><div class="c13"><p class="c6"><a href="#cmnt_ref1" id="cmnt1">[a]</a><span class="c1">[ein paar Zahlen, vgl. Gr&oslash;nvik 2003 und Lindemann 2008]</span></p></div><div class="c13"><p class="c6"><a href="#cmnt_ref2" id="cmnt2">[b]</a><span class="c1">Krude formuliert! Samordna opptak registriert einmal alle Bewerber f&uuml;r DaF, unabh&auml;ngig davon, ob DaF 1. oder 2. Wahl ist. Zudem registert SO, wie viele Bewerber sich auf DaF als 1. Wahl beworben haben sowie in einigen Jahren auch, wie viele Bewerber einen Studienplatz angeboten bekommen haben. I.d.R. bekommen alle 1.-Wahl-Bewerber auch einen Studienplatz zugeteilt, die Zahlen decken sich also.</span></p><p class="c6"><span class="c1">Abb.&nbsp;1 ist eher als eine Art &quot;Stimmungsbarometer&quot; zu verstehen; nur Abb.&nbsp;2 zeigt reale Bewerberzahlen f&uuml;r DaF, wobei nicht registeriert wird, wie viele der Bewerber, die einen Studienplatz zugeteilt bekommen haben, auch das Studium aufnehmen.</span></p><p class="c6"><span class="c1">Ausweislich der von der Regierung in Auftrag gegebenen &quot;Humanioramelding&quot; vom 31.03.2017 schlie&szlig;en xx% der Studierenden in den Geisteswissenschaft ihr Studium nicht oder nicht in Regelstudienzeit ab. Wir k&ouml;nnen also davon ausgehen, dass von 10 Studienanf&auml;ngern in einem DaF-BA-Studienfach nur 6(?) einen Abschluss innerhalb der Regelstudienzeit machen. Beim Jahresstudium liegt die Erfolgsquote bei xx% [gibts dazu Angaben? Falls nicht: Stichprobe UiO].</span></p></div></body></html>